Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/5-oppala-ielggadangaibadusat_id_571088.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Oppalaš čielggadangáibádusat
nob: Generelle utredningskrav

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Bargamušat ja váldi plánemis
nob: Oppgaver og myndighet i planleggingen

source: Oassálastin plánemii dás maiddái vuosttaldeami geavaheami birra &gt;
nob: Medvirkning i planleggingen herunder om bruk av innsigelse &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 5.1 Plánaprográmma
nob: 5.1 Planprogram

source: § 4-1 vuođul galgá buot guvllolaš plánaid ja gielddaplánaid várás , ja daid muddenplánaid várás main sáhttet leat mearkkašahtti váikkuhusat birrasii ja servodahkii , oassin plánaálggaheami dieđiheamis , ráhkaduvvot plánaprográmma vuođđun plánabargui .
nob: Etter § 4-1 skal det for alle regionale planer og kommuneplaner , og for reguleringsplaner som kan ha vesentlige virkninger for miljø og samfunn , som ledd i varsling av planoppstart utarbeides et planprogram som grunnlag for planarbeidet .

source: Plánaprográmmagáibádus guoská dál buot regionála plánaide ja gielddaplánaide .
nob: Kravet om planprogram gjelder nå for alle regionale planer og kommuneplaner .

source: Dát lea viiddideapmi phl. 85 ektui , mas plánaprográmmagáibádus dušše guoská plánaide main leat láiddanjuolggadusat dahje rámmat huksema várás .
nob: Dette er en utvidelse i forhold til pbl.85 , hvor kravet til planprogram for oversiktsplaner bare gjelder for planer med retningslinjer eller rammer for utbygging .

source: Nu mo ovdal ge , de lea maiddái gáibádus ahte muddenplánain main sáhttet leat mearkkašahtti váikkuhusat birrasii ja servodahkii , galgá leat plánaprográmma .
nob: Som tidligere er det dessuten krav om at reguleringsplaner med som kan ha vesentlige virkninger for miljø og samfunn skal ha et planprogram .

source: Láhkaásahusas čielggaduvvo guđe plánaide dát guoská .
nob: Hvilke planer dette omfatter vil bli avklart gjennom forskrift .

source: Evttoheaddjis dat lea ovddasvástádus ráhkadit plánaprográmmaevttohusa , ja ovddasvástideaddji eiseváldi fas galgá mearridit prográmma .
nob: Det er forslagsstiller som har ansvaret for å utarbeide forslag til planprogram , mens det er ansvarlig myndighet som skal fastsette programmet .

source: Visogovvaplánaid oktavuođas ja guovlomuddemiid oktavuođas plána- ja huksenlága vuođul lea plánaeiseváldi dábálaččat sihke evttoheaddji ja ovddasvástideaddji eiseváldi .
nob: For oversiktsplaner og områdereguleringer etter plan- og bygningsloven vil planmyndigheten normalt både være forslagsstiller og ansvarlig myndighet .

source: Dárkilis muddenevttohusa oktavuođas lea dábálaččat priváhta evttoheaddji , muhto gielda dat lea plánaeiseváldi ja ovddasvástideaddji eiseváldi mii mearrida plánaprográmma .
nob: For detaljreguleringsforslag vil det vanligvis være en privat forslagsstiller , men det er kommunen som planmyndighet og ansvarlig myndighet som fastsetter planprogrammet .

source: Lága ja láhkaásahusa rámmaid siskkobealde sáhttet evttoheaddji ja gielda soahpat bargamušjuogu mii čatnasa priváhta muddenevttohusa plánaprográmma gulaskuddamii ja ráhkadeapmái .
nob: Innenfor rammene av lov og forskrift kan forslagsstiller og kommunen bli enige om oppgavefordeling knyttet til høring og bearbeiding av planprogram for private reguleringsforslag .

source: Muđuid čujuhuvvo láhkaásahussii ja sierra bagadussii .
nob: Det vises for øvrig til forskrift og egen veiledning .

source: 5.2 Plánačilgehus ja váikkuhusčielggadus
nob: 5.2 Planbeskrivelse og konsekvensutredning

source: Plánačilgehus
nob: Planbeskrivelse

source: § 4-1 vuođul galgá buot plánaevttohusain lága vuođul almmolaš geahčadeami oktavuođas leat plánačilgehus mii válddahallá plána ulbmila , váldosisdoalu ja váikkuhusaid , ja vel plána gaskavuođa daid rámmaide ja láiddanjuolggadusaide mat gusket guvlui .
nob: Etter § 4-1 skal alle forslag til planer etter loven skal ved offentlig ettersyn ha en planbeskrivelse som beskriver planens formål , hovedinnhold og virkninger , samt planens forhold til rammer og retningslinjer som gjelder for området .

source: Plánačilgehus galgá čájehit plána gaskavuođa eará plánaide mat gusket guvlui .
nob: Planbeskrivelsen må vise planens forhold til andre planer som gjelder for området .

source: Plánavuogádagas galgá leat oktilisvuohta .
nob: Det skal være en sammenheng i plansystemet .

source: Erenoamáš dehálaš lea ahte čilgejuvvo soahpá go plána gustojeaddji bajimus plánaide dahje mielddisbuktá go dat rievdadusaid .
nob: Det er særlig viktig at det gjøres klart om planen er i samsvar med gjeldende overordnete planer eller innebærer endringer .

source: Muhtun dilálašvuođain gustojit sierranas áššemeannudannjuolggadusat plánaevttohussii mat jogo dávistit bajimus plánaide dahje rihkkot daid .
nob: For enkelte situasjoner gjelder det forskjellige saksbehandlingsregler for planforslag som er henholdsvis i samsvar med og i strid med overordnete planer .

source: Plánačilgehus galgá leat mielde plánaevttohusas go dat sáddejuvvo gulaskuddamii .
nob: Planbeskrivelsen skal inngå i planforslaget når dette sendes på høring .

source: Dat galgá leat nu dievas ja aiddolaš ahte lea vejolaš oažžut dakkár gova mii válddahallá daid deasttaid mat leat plána duogábealde .
nob: Den skal være så fyldig og presis at det er mulig å få et dekkende bilde av hensynene bak planen .

source: Dat galgá maiddái čájehit maid plána mielddisbuktá guoskevaš beliide , beroštusaide ja deasttaide .
nob: Den må også vise hva planen vil medføre for berørte parter , interesser og hensyn .

source: Dát dat lea dajaldaga « váikkuhusaid » sisdoallu .
nob: Det er dette som ligger i uttrykket « virkninger » .

source: Plánaeiseválddiide gullá árvvoštallat lea go plána válddahallan doarvái buorre .
nob: Det er opp til planmyndighetene å vurdere om planbeskrivelsen er dekkende .

source: Váilevašvuohta plánačilgehusas sáhttá leat áššemeannudanmeattáhus .
nob: Mangler ved planbeskrivelsen vil kunne være en saksbehandlingsfeil .

source: Plánačilgehus galgá boahtit čielgasit ovdan dain áššebáhpáriin mat ovddiduvvojit meannudeapmái go plána galgá dohkkehuvvot .
nob: Planbeskrivelsen må framkomme tydelig i de dokumentene som legges fram til behandling når planen skal vedtas .

source: Areálaplánaid oktavuođas ollista plánačilgehus plánakártta ja daid mearrádusaid mat galget gustot plánaguvlui .
nob: For arealplaner supplerer planbeskrivelsen plankartet og de bestemmelser som skal gjelde i planområdet .

source: Váikkuhusčielggadus
nob: Konsekvensutredning

source: Váikkuhusčielggadusmearrádusat dán kapihttala vuođul mearkkašit phl. 85 § 16-2 ja kap. VII-a mearrádusaid joatkima .
nob: Bestemmelsene om konsekvensutredninger etter dette kapittelet innebærer en videreføring av bestemmelsene i § 16–2 og kap.

source: Láhkarievdadusat oktan ođđa láhkaásahusain váikkuhusčielggadusaid birra bohte fápmui cuoŋománu 1. b 2005 .
nob: 85. Sammen med ny forskrift om konsekvensutredninger trådte lovendringene i kraft 1. april 2005 .

source: Láhkarievdadus attii dárbbašlaš lágalaš rámmaid čađahit EU-direktiivva ( gohččosa ) dihto plánaid ja prográmmaid birasváikkuhusaid árvvoštallama birra ( ráđđedirektiiva 2001/42/EF ) .
nob: Lovendringen ga de nødvendige lovmessige rammer for iverksetting av EU-direktiv om vurdering av miljøvirkningene av visse planer og programmer ( rådsdirektiv 2001/42/EF ) .

source: Geassemánu 27. b. 1985-mannosaš EU-direktiiva 85/337/EØF dihto almmolaš ja priváhta prošeavttaid birasváikkuhusaid birra , ja njukčamánu 3. b. 1997-mannosaš EU-direktiiva 97/11/EF direktiivva 85/337/EØF rievdadusaid birra , lea ovdal siskkáldahttojuvvon plána- ja huksenláhkii ja láhkaásahussii váikkuhusčielggadusaid birra .
nob: EU-direktiv 85/337/EØF av 27. juni 1985 om visse offentlige og private prosjekters miljøvirkninger , og EU-direktiv 97/11/EF av 3. mars 1997 om endringer av direktiv 85/337/EØF , er fra tidligere av implementert i plan- og bygningsloven og forskrift om konsekvensutredninger .

source: Dás čujuhuvvo muđuid ođđa láhkaásahussii mii boahtá fápmui oktanaga dáinna lágain ja bagadusain dán láhkii .
nob: Det vises for øvrig til ny forskrift som trer i kraft samtidig med loven her og veiledningen til denne .

source: Váikkuhusčielggadusgáibádus gusto daidda regionála plánaide ja gielddaplánaide , mat mearridit njuolggadusaid dahje rámmaid boahttevaš huksemii , ja muddenplánaide main sáhttet leat stuorra váikkuhusat birrasii ja servodahkii .
nob: Kravet om konsekvensutredning gjelder for regionale planer og kommuneplaner som fastsetter retningslinjer eller rammer for framtidig utbygging , og for reguleringsplaner som kan få vesentlige virkninger for miljø og samfunn .

source: Dat mearkkaša ahte váikkuhusčielggadusgáibádus guoská sihke visogovvaplánaide mat čielggadit boahttevaš areálageavaheami váldodoaibmamušaid ja konkrehta huksendoaibmabijuid dárkilis plánaide .
nob: Dette innebærer at både oversiktsplaner som avklarer hovedgrepene i den framtidige arealbruken og detaljplaner for konkrete utbyggingstiltak omfattes av kravet om konsekvensutredninger .

source: Váikkuhusčielggadus galgá ráhkaduvvot mearriduvvon plánaprográmma vuođul , geahča § 4–1 , ja válddahallat ja árvvoštallat plána váikkuhusaid áššáiguoskevaš biras- ja servodatfáttáide .
nob: Konsekvensutredningen skal utarbeides på grunnlag av fastsatt planprogram , jf. § 4–1 , og gi en beskrivelse og vurdering av planens konsekvenser for relevante miljø- og samfunnstema .

source: Váikkuhusčielggadusa sisdoallu , viidodat ja dárkilvuođa dássi galgá heivehuvvot guovdilis plánašládjii ja čielggadandárbbuide .
nob: Konsekvensutredningens innhold , omfang og detaljeringsgrad må tilpasses den aktuelle plantype og behov for avklaringer .

source: Regionála plánaid oktavuođas , gielddaplána areálaoasi oktavuođas ja dakkár guovlomuddema oktavuođas mas lea vuollegis bienalašvuođa dássi , leat erenoamážit evttohuvvon huksenstrategiijaid váikkuhusat ja plána areálarievdadusaid dievaslaš váikkuhusat maid ferte čielggadit .
nob: For regionale planer , kommuneplanens arealdel og områderegulering med lav detaljeringsgrad vil det særlig være virkningene av foreslåtte utbyggingsstrategier og av de samlete virkningene av planens arealendringer som vil måtte utredes .

source: Dattetge ferte dárbbašlaš muddui árvvoštallat váikkuhusaid buođu guovlluide .
nob: I nødvendig grad må det likevel vurderes konsekvenser for enkeltområder .

source: Bođu guovlluid árvvoštallandássi ja – viidodat sorjá dakkár beliin go sturrodagas , riidodásis ja váikkuhusaid viidodagas .
nob: Grad og omfang av vurdering av enkeltområder vil være avhengig av forhold som størrelse , konfliktnivå og omfanget av virkninger .

source: Muddenplánaid ( bienalaš muddema ) váikkuhusčielggadusa fokus lea dain konkrehta huksendoaibmabijud váikkuhusain , maid várás muddejuvvo .
nob: Fokuset i konsekvensutredning for reguleringsplaner ( detaljregulering ) vil være på virkningene av det konkrete utbyggingstiltak som det reguleres for .

source: Dattetge lea dievaslaš plána mii galgá čielggaduvvot váikkuhusaid dáfus .
nob: Det er likevel planen som helhet som skal konsekvensutredes .

source: Huksenguovlluid várás galgá duođaštuvvot ahte leat čielggaduvvon molssaeavttut huksemiidda gilvojuvvon eatnamiid olggobeallái .
nob: For utbyggingsområder skal det dokumenteres at det er utredet alternativer til bygging på dyrket mark .

source: Váikkuhusčielggadusain lea dehálaš čielggadit guoskevaš ja realisttalaš molssaeavttuid .
nob: Et viktig arbeid med konsekvensutredningen vil være å utrede relevante og realistiske alternativer .

source: Guđe molssaeavttut dat galget čielggaduvvot , ja guđe dásis , mearriduvvo plánaprográmma bokte .
nob: Hvilke alternativer som skal utredes , og på hvilket nivå , fastsettes gjennom planprogrammet .

source: Dehálaš prinsihppan lea dábálaččat ahte gažaldat molssaeavttot sajušteami birra , gullet visogovalaš plána dássái , ja bienalaš plána dásis leat fas molssaeaktoárvvoštallamat dábálaččat molssaeavttot doaibmabijuid hábmema birra dahje váidudeaddji doaibmabijuid birra mat geahpidit heađuštusaid .
nob: Et viktig prinsipp vil normalt være at spørsmål om alternativ lokalisering hører hjemme på oversiktsplannivå , mens på detaljplannivå vil alternativvurderinger som oftest dreie seg om alternative tiltak for utforming eller avbøtende tiltak for å redusere ulemper .

source: Muddenplánaid oktavuođas mat rihkkot visogovvaplána , lea dattetge guovdil bidjat dan gáibádusa ahte molssaeavttot sajušteapmi galgá leat čielggaduvvon .
nob: For reguleringsplaner i strid med oversiktsplan vil det imidlertid kunne være aktuelt å stille krav om utredning av alternativ lokalisering .

source: Jus seamma guovllu ovddeš dahje bajimus plánat leat čielggaduvvon váikkuhusaid dáfus , de dan ferte váldit vuhtii guoskevaš plána čielggadandárbbu konkrehta árvvoštallama oktavuođas .
nob: Dersom det er foretatt konsekvensutredning av tidligere eller overordnede planer for samme område , må dette tas i betraktning ved den konkrete vurderingen av utredningsbehovet for den aktuelle planen .

source: Dehálaš prinsihppa lea ahte čielggademiid mat leat čađahuvvon ovdal , ii galgga leat dárbu čađahit ođđasis .
nob: Et viktig prinsipp vil være at utredninger som er gjennomført på et tidligere stadium ikke skal være nødvendig å gjennomføre på nytt .

source: Váikkuhusčielggadusa meannudeapmi doaibmá sajáiduvvan oassin plánameannudeamis ja lea lagabui válddahallojuvvon iešguđet plánašlája mearrádusain .
nob: Behandlingen av konsekvensutredningen inngår som en integrert del av planbehandlingen og er nærmere beskrevet under bestemmelsene for den enkelte plantype .

source: Daid plánaid várás , maidda mearrádus guoská , lea oppalaš gáibádus ahte mearrádusa áššečilgehusas galgá boahtit ovdan mo váikkuhusat plánaevttohusas oktan váikkuhusčielggadusain ja daid cealkámušaiguin mat leat boahtán sisa , leat árvvoštallojuvvon , makkár deaddu daidda lea biddjojuvvon ja mo dat leat čuovvoluvvon gitta ášši loahppamearrádussii .
nob: For planer som omfattes av bestemmelsen , er det et generelt krav at det i saksframlegget til vedtak skal framgå hvordan virkningene av planforslaget med konsekvensutredning og innkomne uttalelser er vurdert , hvilken betydning disse er tillagt og hvordan dette er fulgt opp gjennom bestemmelser til vedtaket .

source: Lea maid gáibádus ahte áššečilgehus oktan vuođustusain galgá leat almmolaččat olámuttos , ja ahte ášši mearrádus galgá almmuhuvvot .
nob: Det er også krav til at saksframlegget med begrunnelse skal være offentlig tilgjengelig , og at vedtaket i saken skal kunngjøres .

source: 5.3 Servodatsihkkarvuohta ja riska- ja raššivuođaanalysa
nob: 5.3 Samfunnssikkerhet og risiko- og sårbarhetsanalyse

source: § 4-3 vuođul galgá plánaeiseváldi huksenplánaid ráhkadettiin bearráigeahččat ahte riska- ja raššivuođaanalysa čađahuvvo plánaguovllus , dahje ieš čađahit dakkár analysa .
nob: Etter § 4-3 skal planmyndigheten ved utarbeidelse av planer for utbygging , påse at risiko- og sårbarhetsanalyse gjennomføres for planområdet , eller selv foreta slik analyse .

source: Analysa galgá čájehit buot riska- ja raššivuođadiliid main lea mearkkašupmi dasa ahte lea go areála heivvolaš huksenáigumuššii , ja dakkár diliid vejolaš nuppástuvvamii maid huksen sáhttá dagahit .
nob: Analysen skal vise alle risiko- og sårbarhetsforhold som har betydning for om arealet er egnet til utbyggingsformål , og eventuelle endringer i slike forhold som følge av planlagt utbygging .

source: Guovllut main lea várra , riska dahje raššivuohta merkejuvvojit plánii deastaavádahkan , geahča §§ 11-8 ja 12-6 .
nob: Område med fare , risiko eller sårbarhet avmerkes i planen som hensynssone , jf. §§ 11-8 og 12-6 .

source: Plánaeiseváldi galgá areálaplánain mearridit dakkár mearrádusaid huksema birra avádahkii , dás maiddái gildosa , mat dárbbašuvvojit eastadan dihtii vahága ja massima .
nob: Planmyndigheten skal i arealplaner vedta slike bestemmelser om utbyggingen i sonen , herunder forbud , som er nødvendig for å avverge skade og tap .

source: Gonagas sáhttá addit láhkaásahus riska- ja raššivuođaguorahallama birra .
nob: Kongen kan gi forskrift om risiko- og sårbarhetsanalyser .

source: Dát vejolašvuohta ii leat geavahuvvon .
nob: Denne adgangen er ikke benyttet .

source: Bargamuš gullá juohke almmolaš eiseváldái mii lea mielde plánemis ja mas lea ovddasvástádus dain bargamušain main lea mearkkašupmi servodatsihkkarvuhtii .
nob: Oppgaven tilligger enhver offentlig myndighet som deltar i planleggingen og har ansvar for oppgaver som har betydning for samfunnssikkerheten .

source: Mearrádus lea erenoamážit jurddašuvvon danin vai lea vejolaš eastadit riskka čuožžileames areálahálddašeami geažil .
nob: Bestemmelsen retter seg spesielt mot å forhindre at det gjennom arealdisponeringen skapes særlig risiko .

source: Iešalddis lea vejolaš eastadit geavaheames dakkár areálaid main lea sávakeahtes riska ja raššivuohta .
nob: I utgangspunktet er det mulig å unngå å bruke arealer som inneholder uønsket risiko og sårbarhet .

source: Jus doppe leat riska ja raššivuođadilit , de berre leat várrugas váldimis atnui areála .
nob: Der risiko og sårbarhetsforhold er til stede , bør det føre til forsiktighet når det gjelder å ta i bruk arealet .

source: Molssaektosaččat ferte visttiid ja / dahje areálaid hábmet ja geavahit dan láhkai ahte vahátvejolašvuohta dollojuvvo dohkálaš dásis .
nob: Alternativt må bygninger og / eller areal utformes og brukes på en slik måte at skadepotensialet holdes på et akseptabelt nivå .

source: Plánaeiseválddis lea geatnegasvuohta fuolahit ahte riska- ja raššivuođaguorahallan čađahuvvo plánaguovllus .
nob: Planmyndigheten har en plikt til å påse at risiko- og sårbarhetsanalyse gjennomføres for et planområde .

source: Riska ja raššivuohta sáhttá nuppi dáfus čatnasit areálii nu mo dat lea luonddu bealis , nu go ovdamearkka dihtii ahte das lea dulve- , uđas- dahje rádonvárra .
nob: Risiko og sårbarhet kan på den ene siden knytte seg til arealet slik det er fra naturens side , som f.eks. at det er utsatt for flom , ras eller radonstråling .

source: Dat sáhttá maid čuožžilit areálageavaheami geažil , ovdamearkka dihtii dan geažil mo dehálaš rusttegat sajuštuvvojit gaskaneaset , dahje mo areálat geavahuvvojit .
nob: Det kan også oppstå som en følge av arealbruken , f.eks. ved måten viktige anlegg plasseres i forhold til hverandre , eller hvordan arealene brukes .

source: Evttohusat dahje mearkkašumit dakkár diliid birra fertejit boahtit áššáiguoskevaš plánaeiseválddiin ja bearráigeahččaneiseválddiin .
nob: Innspill til arealplanleggingen om slike forhold må komme fra de relevante planmyndigheter og tilsynsmyndigheter .

source: Analysa lea dehálaš vuođđu plánabargui .
nob: Analysen vil inngå som et viktig grunnlag for planarbeidet .

source: Riska- ja raššivuođaanalysa lea oppalaš gáibádus .
nob: Risiko- og sårbarhetsanalyse er et generelt krav .

source: Daidda plánaide maidda váikkuhusčielggadusa sierra gáibádus guoská , geahča § 4-2 nuppi lađđasa , lea riska- ja raššivuođaanalysa dábálaččat oassi dain čielggadusain mat galget čađahuvvot dán oktavuođas .
nob: For de planer som omfattes av et særskilt krav til konsekvensutredning , jf. § 4–2 andre ledd , vil risiko- og sårbarhetsanalysen som hovedregel inngå som en del av de utredninger som skal gjennomføres i denne sammenhengen .

source: Dalle ferte riska- ja raššivuođaanalysa barggu váldit mielde plánaprográmmii .
nob: Opplegget for arbeidet med risiko- og sårbarhetsanalysen må da tas inn i planprogrammet .

source: Geatnegasvuohta oažžut čađahuvvot dakkár analysa gullá dábálaččat plána evttoheaddjái .
nob: Plikten til å få utført en slik analyse vil som hovedregel ligge på forslagsstilleren for planen .

source: Jus riska- ja raššivuođaanalysas galggaš leat geavatlaš mearkkašupmi , de fertejit bohtosat doarvái bures boahtit ovdan plánain .
nob: Skal risiko- og sårbarhetsanalyser få praktisk betydning , må resultatene i nødvendig utstrekning komme til uttrykk i planene .

source: Mii guoská dihto areálaid várrii , riskii dahje raššivuhtii , dahje areála dihto geavaheapmái , de dat galget merkejuvvot gielddaplána areálaoassái deastaavádahkan dakkár mearrádusaiguin , dás maiddái gildosiiguin , mat dárbbašuvvojit eastadan dihtii vahága ja massima .
nob: Når det knytter seg fare , risiko eller sårbarhet til visse arealer , eller bestemt bruk av arealer , skal dette markeres i kommuneplanens arealdel som hensynssone med slike bestemmelser , herunder forbud , som er nødvendig for å avverge skade og tap .
